Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_hun-HUN_MRT.tmx
Source language: en_us
Languages: hu_hu

source: (WHEN SPEAKING TO THE TARGETED RESPONDENT) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting decision makers in companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means that neither you, nor your business, will be identifiable in any of the published results. For quality assurance, this phone call may be monitored and recorded. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public and business opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: No personal data will be collected during this interview. Your participation, together with your individual responses to the questions, will be kept strictly confidential. If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Are you happy to proceed with the interview? (SINGLE ANSWER, DO NOT READ OUT)
hu_hu: (AMIKOR A CÉLSZEMÉLLYEL BESZÉL) Jó napot! A nevem …, a(z) (ORSZÁGOS INTÉZMÉNY NEVE) részéről vagyok, és felmérést végzek az Ipsos Public Affairs számára, egyik ügyfelük megbízásából. Vállalatok döntéshozóival vesszük fel a kapcsolatot Európa szerte, hogy aktuális üzleti témákról kérjük ki véleményüket. A visszajelzéseiket az európai szakpolitikai döntéshozatal támogatására fogják felhasználni. Örülnék, ha szánna {#minutes_ins} percet a felmérésben való részvételre. A felmérésben való részvétel önkéntes, és bármikor meggondolhatja magát. A válaszait bizalmasan kezeljük, és a többi résztvevő válaszaival fogjuk összesíteni. Ez azt jelenti, hogy sem Ön, sem vállalata nem lesz azonosítható a közzétett eredményekben. Minőségbiztosítás céljából a hívást megfigyelhetjük és rögzíthetjük. <b>KÉRDÉS ESETÉN A KÉRDEZŐ EGÉSZÍTSE KI:</b> ÜGYFÉL? Az Ipsos a(z) {#Client} megbízásából végzi a felmérést. A Flash Eurobarometer felmérések célja számos tematikus kérdést érintő üzleti és közvélemény figyelése az Európai Unió területén. MILYEN SZEMÉLYES ADATOKAT GYŰJTÜNK: semmilyen személyes adatot nem gyűjtünk az interjú során. A felmérésben való részvételét és a kérdésekre adott egyéni válaszait szigorúan bizalmasan fogjuk kezelni. Amennyiben szeretne hozzáfűzni valamit, kérdése vagy panasza van, kérjük, küldjön e-mailt a következő címre: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Készen áll rá, hogy elkezdjük az interjút? (EGY VÁLASZ LEHETSÉGES, NE OLVASD FEL)

source: When was your company established? (READ OUT, ONE ANSWER ONLY)
hu_hu: Mikor alapították az Ön cégét?

source: Croatian
hu_hu: Horvát

source: Water Supply; sewerage, waste management and remediation activities
hu_hu: VÍZELLÁTÁS; SZENNYVÍZ GYŰJTÉSE, KEZELÉSE, HULLADÉKGAZDÁLKODÁS, SZENNYEZŐDÉSMENTESÍTÉS

source: Fairly negative
hu_hu: Inkább negatív

source: Errors
hu_hu: Hibák
